<div class="content-seo">
	<div class="content-seo__container container">
		<h3 class="content-seo__title">Санатории России</h3>
		<p class="content-seo__subtitle">Сайт курортного агентства «Ваш Отдых» — это максимально комфортные условия для<br>быстрого и удобного поиска подходящего курортного направления и санатория<br>без лишних временных затрат.</p>
		<div class="content-seo__desс">
			<p class="content-seo__txt">Интересуетесь оздоровительным отдыхом на курортах России и ближайших стран? Хотите интересно и с пользой провести время? Курортное агентство "Ваш отдых" окажет полноценную поддержку каждому клиенту. Специально для вас мы создали максимально комфортные условия для быстрого и удобного поиска подходящих курортов и санаториев России и других стран без лишних временных затрат.</p>
			<a class="content-seo__link" href="">Читать далее</a>
		</div>
	</div>
</div>